{
  "home": "Home Pages",
  "products": "Our Products",
  "humanResource": "Human Resources",
  "corporate": "Corporate",
  "contact": "Contact",
  "farma": "Farma Glycerin",
  "raw": "Raw Glycerin",
  "technical": "Technical Glycerin",
  "homeP": "Today, we work with some of the best companies in Turkey operating in different sectors such as food, cosmetics, tobacco, textile, industrial and paint.",
  "aboutUs": "ABOUT US",
  "read": "Read More..",
  "whatIsGli": "What Is Glycerin?",
  "whatIsGliP": "Glycerin is a byproduct of saponified, hydrolyzed or transesterified fats and oils. Glycerin is an organic compound, also known as glycerol. Its sources are vegetable oils. Physically, glycerin is a colorless, clear, odorless, viscous liquid with a high boiling point, soluble in water at room temperature, and has a sweet taste. It is commonly used in soaps and is a common ingredient in many pharmaceutical fields. Chemically, glycerin is a reactive trivalent alcohol that is stable under most conditions. Because of these unusual properties, good compatibility with many other substances, and ease of processing, glycerin is used in many applications.",
  "usageArea": "Get to know the usage areas of our glycerine product",
  "cosmetics": "cosmetics",
  "food": "food",
  "care": "home care",
  "feed": "animal feed",
  "medicine": "medicine",
  "technicalUse": "technical uses",
  "careAndClean": "Home Care and Cleaning",
  "cosmeticsP": "It is used as a solvent and lubricant in personal care products. Since it is harmless to health and the environment, skin-friendly and odorless, it is used as both a moisturizer and an emollient in cosmetics, personal care products and household products. Generally, glycerin is a moisturizing ingredient in creams. It supports skin care and also prevents the cream from drying out. Glycerin is also odorless, making it a good base for adding perfume and is used as an ingredient carrier in personal and hair care products. For example, most toothpaste manufacturing has a wide range of applications. Here, glycerin is used to improve taste, prevent dehydration and add shine. Toothpaste may contain 20-30% glycerin. It is used as a second ingredient in soap making. It is used in candle making. It is used as a humectant in hookah tobacco.",
  "foodP": "It has a wide scope of use in food and beverages. Thanks to its moisture-retaining and softening properties, it acts as a moisturizer in chocolate, desserts and cakes, meat and cheese casings. It fixes the structure in ice cream. It is used as a thickener in low-fat foods and as a thickener in liqueurs. It is used as a solvent for flavors and food colors in soft drinks and confectionery. It is used instead of sugar. The sweetness rate corresponds to 60% of the sucrose, its calories are equivalent to table sugar, but it does not increase the sugar level in the blood.",
  "careP": "Glycerin is found in detergents in many household products, for example as a humectant or fabric softener. It is very gentle on the skin and harmless to human health and the environment.",
  "feedP": "It is used in dry feed to store moisture and improve taste in animal feeds. In veterinary medicine, glycerin is used as a source of glucose in bovine ketosis.",
  "medicineP": "Glycerin is one of the most common ingredients used in medicines. Uses include mouthwashes, cough medicines, capsules, lozenges, suppositories and anesthetics, and an additive in antibiotics and antiseptics. It acts as a solvent, humectant and humectant, and healing agent in tinctures, elixirs, and ointments.",
  "technicalUseP": "Glycerin is used to prevent difficult stains such as ink from drying out and to remove the stain. It is used in making dynamite. Dynamite can be made by combining trinitroglycerin and nitric acid. When combined with nitric acid alone, it is used to make nitroglycerin, which is very strong. It has anti-freeze properties. In the technical field, glycerin is used, among other things, in the production of antifreeze agents. 99.5% solidification point of refined glycerin is +18°C. When mixed with water at a concentration of 66.7%, the solidification point is -46°C. This property is excellent for the use of glycerin as an antifreeze agent in formulations. As a chemical alcohol, glycerin is also required in numerous reactions in the production of chemicals. Here the range of applications is very wide. Glycerin is also typically used in the manufacture of alkyd resins. Other technical uses are in the manufacture of paper, textiles and lubricants.",
  "detailed": "For detailed information",
  "contactUs": "Contact Us",
  "pleaseContact": "Please contact us for the technical specification of our product.",
  "productKnowlage": "For information about the usage areas of our products",
  "click": "click here",
  "humanResourceP1": "Our Human Resources aim is to develop and implement Human Resources strategies that add value.",
  "humanResourceP2": "It is our priority to create a corporate culture that emphasizes merit in recruitment processes, creates opportunities for employees to use their talents, follows innovative practices and values ​​its employees.",
  "aboutUsCapitalize": "About Us",
  "vision": "Our Vision",
  "mission": "Our Mission",
  "responsibilty": "Corporate Responsibility",
  "qualityPolicy": "Our Quality Policy",
  "aboutUsCapitalizeP1": "As KABB Kimya, we started operating in the Organized Industrial Zone in Tekirdağ / Muratlı district in 2019. We work with companies operating in areas such as food, cosmetics, textile, industrial and paint, which produce in our country with an annual production capacity of 10,000 tons of glycerin.",
  "aboutUsCapitalizeP2": "KABB Kimya, modern üretim yöntemlerini kullanarak, Farma Kalite Rafine gliserin üretimi yapmakta olup üretilen gliserinin gıdaya uygunluğunu sağlayabilmek açısından tamamen bitkisel ham maddeler kullanılmaktadır.",
  "aboutUsCapitalizeP3": "Üretimde kullanılan hammaddeler ve üretimi gerçekleştirilen gliserinin analiz ve kontrolleri uluslararası alanda kabul gören kalite standartlarında gerçekleştirilmektedir.",
  "visionP": "We strive to offer our customers the best possible quality chemicals in the most practical and professional way possible.",
  "missionP": "To become one of the best chemical companies in Turkey, where customers can discover everything they might want to buy on behalf of chemicals, in the best quality and easily.",
  "responsibiltyP": "KABB Chemical Industry and Trade Inc. It is our first priority to use the best practices in both personal and environmental safety in the production of our products that comply with the law, ethical standards, national or international standards.",
  "qualityPolicyP": "As KABB Chemistry; As an organization that offers safe products to our customers, respects the environment and its employees, and attaches importance to a clean Environment, Occupational Health and Safety, we aim to contribute to the welfare of the country by gaining the trust of our customers and the whole society. We believe that the most important factor that will help us reach these goals is our environment and our employees.",
  "contactUsP": "You can use the following methods to quickly contact and discuss possible job opportunities.",
  "telephone": "Telephone"
}