{
  "home": "Ana Sayfa",
  "products": "Ürünlerimiz",
  "humanResource": "İnsan Kaynakları",
  "corporate": "Kurumsal",
  "contact": "İletişim",
  "building": "Şirket Binamız",
  "farma": "Farma Gliserin",
  "raw": "Ham Gliserin",
  "technical": "Teknik Gliserin",
  "homeP": "Bugün Türkiye’de bulunan farklı sektörlerde üretim yapan gıda, kozmetik, tütün, tekstil, endüstriyel ve boya gibi alanlarda faaliyet gösteren en iyi şirketlerden bazılarıyla birlikte çalışıyoruz.",
  "aboutUs": "HAKKIMIZDA",
  "read": "Devamını Okuyun..",
  "whatIsGli": "Gliserin Nedir?",
  "whatIsGliP": "Gliserin, sabunlaştırılmış, hidrolize edilmiş veya transesterifiye edilmiş katı ve sıvı yağların bir yan ürünüdür. Gliserin, gliserol olarak da bilinen bir organik bileşiktir. Kaynakları bitkisel yağlardır. Fiziksel olarak, gliserin oda sıcaklığında suda çözünür renksiz, berrak, kokusuz ve yüksek kaynama noktasına sahip viskoz bir sıvıdır ve tatlı bir tada sahiptir. Sabunlarda yaygın olarak kullanılır ve birçok farmasötik alanında ortak bir içeriktir. Kimyasal olarak, gliserin reaksiyona girebilen ve çoğu koşulda stabil olan üç değerlikli bir alkoldür. Bu sıra dışı özellikler, diğer birçok madde ile iyi uyumluluğu ve işleme kolaylığı nedeniyle, gliserin birçok uygulamada kullanılır.",
  "usageArea": "Gliserin ürünümüzün kullanım alanlarını tanıyın",
  "cosmetics": "kozmetik",
  "food": "gıda",
  "care": "ev bakım",
  "feed": "hayvan yemi",
  "medicine": "ilaç",
  "technicalUse": "teknik kullanım",
  "careAndClean": "Ev Bakım ve Temizlik",
  "cosmeticsP": "Kişisel bakım ürünlerinde çözücü ve yağlayıcı olarak kullanılır. Sağlığa ve çevreye zararsız, cilt dostu ve kokusuz olduğu için kozmetik, kişisel bakım ürünleri ve ev ürünlerinde hem nemlendirici hem de yumuşatıcı olarak kullanılmaktadır. Genel olarak kremlerde gliserin nemlendirici bir bileşendir. Cilt bakımını destekler ve aynı zamanda kremin kurumasını engeller. Gliserin de kokusuz olduğu için parfüm eklemek için iyi bir bazdır ve kişisel ve saç bakım ürünlerinde madde taşıyıcı olarak kullanılır. Örneğin çoğu diş macunu üretimi geniş bir uygulama alanıdır. Burada gliserin tadı iyileştirmek, dehidrasyonu önlemek ve parlaklık kazandırmak için kullanılır. Diş macunu %20-30 oranında gliserin içerebilir. Sabunculukta ikinci madde olarak kullanılır. Mum yapımında kullanılır. Nargile tütünlerinde nem tutucu olarak kullanılır.",
  "foodP": "Gıda ve içeceklerde geniş bir kullanım kapsamı vardır. Nem tutucu ve yumuşatıcı özelliği sayesinde çikolata, tatlılarda ve keklerde, et ve peynir kılıflarında nemlendirici görevi görür. Dondurmada yapıyı düzeltir. Düşük yağlı gıdalarda dolgunlaştırıcı, likörlerde kalınlaştırıcı olarak kullanılır. Alkolsüz içeceklerde ve şekerlemelerde tatlar ve gıda renkleri için bir çözücü olarak kullanılır. Şeker yerine kullanılmaktadır. Tatlılık oranı sürkozun %60’ına denk gelmektedir, kalorisi sofra şekerine denktir, ancak kandaki şeker seviyesini yükseltmez.",
  "careP": "Gliserin, birçok ev ürününde deterjanda, örneğin nemlendirici veya yumuşatıcı olarak bulunur. Cilde çok naziktir insan sağlığına ve çevreye zararsızdır.",
  "feedP": "Hayvan yemlerinde nemi depolamak ve tadı iyileştirmek için kuru yemde kullanılır. Veteriner hekimlikte, sığır ketozunda glikoz kaynağı olarak gliserin kullanılır.",
  "medicineP": "Gliserin, ilaçlarda kullanılan en sık bileşenlerden biridir. Kullanımlar arasında gargaralar, öksürük ilaçları, kapsüller, pastiller, fitiller ve anestezikler ile antibiyotik ve antiseptiklerde bir katkı maddesi bulunur. Tentürlerde, iksirlerde ve merhemlerde çözücü, nemlendirici ve nemlendirici ve iyileştirici ajan olarak işlev görür.",
  "technicalUseP": "Mürekkep gibi zor lekelerin kurumasını önlemekte ve lekeyi çıkarmakta gliserinden faydalınılır. Dinamit yapımında kullanılır. Trinitrogliserin ve nitrik asitle birliştirilerek dinamit yapılabilir.Sadece nitrik asit ile birleştirildiğinde ise çok güçlü olan Nitrogliserin yapımında kullanılır. Donmayı geciktirici özelliğe sahiptir. Teknik alanda, diğer şeylerin yanı sıra antifriz maddelerinin üretiminde gliserin kullanılır. Rafine gliserinin %99,5 katılaşma noktası +18°C'dir. %66,7 konsantrasyonda su ile karıştırıldığında, katılaşma noktası -46°C. Bu özellik, gliserinin formülasyonlarda bir antifriz maddesi olarak kullanımı için mükemmeldir. Kimyasal bir alkol olarak gliserin, kimyasalların üretiminde çok sayıda reaksiyonda da gereklidir. Burada uygulama yelpazesi çok geniştir. Gliserin ayrıca tipik olarak alkid reçinelerinin üretiminde kullanılır. Diğer teknik kullanımlar kağıt, tekstil ve yağlayıcıların imalatındadır.",
  "detailed": "Detaylı Bilgi için",
  "contactUs": "Bize Ulaşın",
  "pleaseContact": "Ürünümüzün teknik spesifikasyonu için lütfen bizimle irtibata geçiniz.",
  "productKnowlage": "Ürünlerimizin kullanım alanları ile ilgili bilgiye ulaşmak için",
  "click": "tıklayınız",
  "humanResourceP1": "İnsan Kaynakları amacımız, değer katan, İnsan Kaynakları stratejileri geliştirmek ve uygulamaktır.",
  "humanResourceP2": "İşe alım süreçlerinde liyakati ön plana çıkaran, çalışanlarının yeteneklerini kullanabilecekleri fırsatları yaratan, yenilikçi uygulamaları takip eden, çalışanlarına değer veren bir kurum kültürü yaratmak önceliğimizdir.",
  "aboutUsCapitalize": "Hakkımızda",
  "vision": "Vizyonumuz",
  "mission": "Misyonumuz",
  "responsibilty": "Kurumsal Sorumluluk",
  "qualityPolicy": "Kalite Politikamız",
  "aboutUsCapitalizeP1": "KABB Kimya olarak 2019 yılında Tekirdağ / Muratlı ilçesinde Organize Sanayi Bölgesinde faaliyete geçtik.  Yıllık 10.000 ton Gliserin üretim kapasitesi ile ülkemizde üretim yapan gıda, kozmetik, tekstil, endüstriyel ve boya gibi alanlarda faaliyet gösteren firmalar ile birlikte çalışıyoruz.",
  "aboutUsCapitalizeP2": "KABB Kimya, modern üretim yöntemlerini kullanarak, Farma Kalite Rafine gliserin üretimi yapmakta olup üretilen gliserinin gıdaya uygunluğunu sağlayabilmek açısından tamamen bitkisel ham maddeler kullanılmaktadır.",
  "aboutUsCapitalizeP3": "Üretimde kullanılan hammaddeler ve üretimi gerçekleştirilen gliserinin analiz ve kontrolleri uluslararası alanda kabul gören kalite standartlarında gerçekleştirilmektedir.",
  "visionP": "Müşterilerimize mümkün olan en kaliteli kimyasalları, en pratik ve profesyonel bir şekilde sunmak için çalışıyoruz.​",
  "missionP": "Müşterilerin kimyasal adına satın almak isteyebilecekleri her şeyi en kaliteli şekilde ve kolaylıkla keşfedebilecekleri, Türkiye`nin en iyi kimya firmalarından birisi haline gelmek.",
  "responsibiltyP": "KABB Kimya Sanayi ve Ticaret A. Ş. yasalara uygun, etik standartlara, ulusal veya uluslararası standartlara uygun ürünlerimizin üretiminde hem kişisel hem de çevresel güvenlik konularında en iyi uygulamaları kullanmak birin önceliğimizdir.",
  "qualityPolicyP": "KABB Kimya olarak; müşterilerimize güvenli ürünler sunan, çevreye ve çalışanlarına saygılı, temiz bir Çevre, İş Sağlığı ve Güvenliğine önem veren bir kuruluş olarak, müşterilerimizin ve tüm toplumun güvenini kazanarak ülke refahına katkıda bulunmayı amaçlıyoruz. Bizi bu hedeflere ulaştıracak en önemli unsurun çevremiz ve çalışanlarımız olduğuna inanıyoruz.",
  "contactUsP": "Hızlı bir şekilde iletişime geçmek ve olası iş olanaklarını görüşmek için aşağıdaki yöntemleri kullanabilirsiniz.",
  "telephone": "Telefon"
}